{
  "movies": [
    {
      "kp_id": 843859,
      "title_page": "Капитан Марвел, супергероиня 2019 года",
      "description": "На долю отважной девушки Кэрол Дэнверс выпало немало испытаний. Они все были ей по плечу и она стала лучшей в своём деле. Казалось бы в такой нелёгкой профессии, как пилот, не место женскому полу, но только не для нашей героини. На одном из заданий, она сталкивается с чем-то необъяснимым и инопланетным. Вследствие этого пересечения Кэрол получает суперсилу и неуязвимость. Большая сила и как следствие большая ответственность теперь ложится полностью на неё, могущественный враг уже близко и совладать с ним сможет только она.  © CinemaPress.io"
    },
    {
      "kp_id": 840372,
      "title_page": "Шазам!, супергеройский фильм 2019 года",
      "description": "Главный герой фильма, подросток с достаточно скверным характером. Всю свою жизнь он жил в разных семьях и с каждого дома сбегал. И вот судьба предоставляем ему еще один шанс, пожить в любящей семье, у которой уже есть ребенок-инвалид. Они вместе ходят в одну школу и относятся к друг-другу как к знакомым, которые явно долго дружить не будут. Всё меняется когда мальчика-инвалида начали обижать и он заступился за своего в каком-то смысле сводного брата. По дороге домой, он попадает в необычное место к чародею, который наделяет его необычной способностью. После произнесения слова «Шазам!», он превращается в супергероя. © CinemaPress.io"
    },
    {
      "kp_id": 829407,
      "title_page": "Лего Фильм вторая часть в 2019 году",
      "description": "Прошло 5 лет с момента событий первого Лего Фильма. Весь вымышленный мир жил своей чудесной жизнью, до момента, пока над их миром не нависла новая угроза. Она исходила от инопланетного космического захватчика LEGO DUPLO. Мир в Лего Фильме 2 не успевает отстраиваться, как LEGO DUPLO всё разрушает на своём пути. © CinemaPress.io"
    },
    {
      "kp_id": 846824,
      "title_page": "История игрушек 4, романтическое приключение 2019 года",
      "description": "Вуди и Баз отправляются в поистине отважное путешествие с одной единственной целью, отыскать любовь всей жизни Вуди, а именно на поиски Бо Пип. Это фарфоровая пастушка, которая в первых двух частях играла вспомогательные роли, а в третьей - второстепенную. Сейчас же она будет главным мотиватором в любовной истории игрушечной вселенной. © CinemaPress.io"
    },
    {
      "kp_id": 1044601,
      "title_page": "Стекло, фантастический триллер 2019 года",
      "description": "Человек, с невероятно большим IQ - Мистер Стекло, травмированная девушка-психиатр Элис Стайпл, Дэвид Дан - мнит себя супергероем, который может чувствовать и видеть все грехи человека, единожды прикоснувшись к нему, и наконец парень, который в своём теле уместил 24 личности. Что объединяет этих людей и какая у них мотивация? © CinemaPress.io"
    },
    {
      "kp_id": 695548,
      "translate": "BadComedian",
      "player": "https://www.youtube.com/embed/ym0o49jxcSI",
      "title_page": "ЧУЖОЙ: Завет (Alien Vs. Дебилы)",
      "description": "Космический корабль под названием «Завет» бороздил просторы космоса, пока не наткнулся на неизвестную планету. Начав её обследование, все члены экипажа подумали, что они попали в рай, но не всё так радостно. Этот мир таит в себе опасность, с которой им еще предстоит встретиться лицом к лицу. Вы уже поняли, что это за «муть»? - Мы тоже. Потому подготовили для Вас обзор этого фильма от BadComedian. Лучше проведите этот час с улыбкой на лице и всего плохого! © CinemaPress.io"
    },
    {
      "kp_id": 484628,
      "title_page": "Фильм о 7 сестрах близняшках",
      "description": "Будущее наступило и население планеты достигло своего максимума. Теперь запрещено иметь в семье больше одного ребенка, но что делать, если рождается сразу 7 сестер-близняшек? Родители решают оставить их и дают им имена дней недели. Таким образом каждая сестра появляется на людях только с один день в неделю. Но что делать, когда одна из сестер пропадает? © CinemaPress.io"
    },
    {
      "kp_id": 468940,
      "title_page": "Пляжные спасатели Малибу 2017",
      "description": "Пляжные спасатели на берегу Тихого Океана изо дня в день охраняют побережье и его посетителей от несчастных случаях на воде. Однажды главные герои Митч Бьюкеннон, и его молодой коллега Мэтт Броди, случайно узнают о надвигающейся опасности на их пляж. Его хочет убрать большая нефтяная компания, которая преследует колоссальный коммерческий успех. Как поступить в такой ситуации, зная что завтра ты можешь лишиться работы, естественно - действовать. © CinemaPress.io"
    },
    {
      "kp_id": 575180,
      "title_page": "Пираты Карибского моря 5 часть 2017 года",
      "description": "Отважный и в меру «глуповатый» капитан Джек Воробей бороздит просторы моря уже много лет. За это время он успел нажить как друзей, так и заклятых врагов. Одним из последних есть капитан Салазар и похоже он настроен покорить море, путем убийства всех пиратов, включая Джека. Спасение от такой участи только одно - найти трезубец Посейдона, который подарит своему обладателю полный контроль над всеми морями. © CinemaPress.io"
    },
    {
      "kp_id": 589290,
      "title_page": "Экранизация книги «Мечтают ли андроиды об электроовцах?»",
      "description": "Над человечеством нависла угроза, грядёт день, когда все живое на планете Земля исчезнет. Именно такую информацию получил офицер полиции Кей. Зная такое, нельзя сидеть сложа руки, а нужно действовать. Чтобы приблизиться к разгадке, Кей решает отыскать Рика Декарда, который бесследно исчез несколько лет назад. Рик так же был офицером, в отряде специального подразделения Лос-Анджелеса. © CinemaPress.io"
    },
    {
      "kp_id": 923146,
      "title_page": "Крыша мира, современная Москва глазами молодежи",
      "description": "Сериал погружает нас в жизнь троих молодых людей, которые решают немного заработать. Предпринимательская жилка одного, нестандартный творческий взгляд на вещи другого и находчивость третьего, приводят ребят к идее о создании хостела, в самом центре столицы. Однако не всем эта затея по душе, ворчливый дед, старый прапорщик, будет всеми силами мешать в реализации этой идеи. История о современной Москве, со стороны энергичных и интересных парней. © CinemaPress.io",
      "player": "https://www.youtube.com/embed/videoseries?list=PLlOEYlEIOifQfJIkZAUQaKbbPHVUZWJhf",
      "translate": "Оригинал",
      "quality": "1080p"
    }
  ],
  "contents": [
    {
      "content_url": "stol-zakazov",
      "content_title": "Стол заказов",
      "content_description": "Стол заказов",
      "content_tags": "Страницы",
      "content_image": "",
      "content_movies": ""
    },
    {
      "content_url": "chat-dlya-polzovateley",
      "content_title": "Чат для пользователей",
      "content_description": "Общаемся на любые темы.",
      "content_tags": "Страницы",
      "content_image": "",
      "content_movies": ""
    },
    {
      "content_url": "informaciya-dlya-pravoobladatelya",
      "content_title": "Информация для правообладателя",
      "content_description": "Данный киносайт является информационным каталогом фильмов, который формируется в автоматическом режиме. Вся информация получена из открытых источников и не защищена авторским правом. Плееры фильмов находятся на сторонних видео-хостингах (YouTube и т.п.) и администрация сайта не несёт ответственности за то, что в них находится. Для решения вопросов по поводу авторского права, обращайтесь напрямую к владельцам видео-хостингов.",
      "content_tags": "Страницы,NoComment",
      "content_image": "",
      "content_movies": ""
    },
    {
      "content_url": "kontaktnaya-informaciya",
      "content_title": "Контактная информация",
      "content_description": "Для связи с администрацией пишите на почту, указанную внизу страницы.",
      "content_tags": "Страницы,NoComment",
      "content_image": "",
      "content_movies": ""
    },
    {
      "content_url": "avatar-5-vyydet-v-2027-godu",
      "content_title": "Аватар 5 выйдет в 2027 году",
      "content_description": "Революционный фильм «Аватар» Джеймса Кэмерона вышел на большие экраны в декабре 2009 года - и сделал по истине ошеломляющую кассу в 2,8 миллиарда долларов. Такого успеха удалось достичь за счет того, что это был первый фильм, вышедший в новом для 2009 года формате 3D. Уже прошло 8 лет, но зрители всё ждут и ждут выхода новых частей «Аватара». И наконец это случилось, даты премьер будущих серий фильма названы. «Аватар-2»: декабрь 2021 года, «Аватар-3»: декабрь 2023 года, «Аватар-4»: декабрь 2025 года, «Аватар-5»: декабрь 2027 года.",
      "content_tags": "Новости",
      "content_image": "/files/content/news1.png",
      "content_movies": "251733,505898,570402,783486,973064"
    },
    {
      "content_url": "vankuver-nodovolen-semkami-filma-dedpul-2",
      "content_title": "Ванкувер недоволен съемками фильма «Дэдпул 2»",
      "content_description": "В репортаже Global News видны не только восторженные фанаты, дублеры Райана Рейнольдса и Джоша Бролина, но и недовольные предприниматели. Закрытие дорог в центре города доставляет немало неприятностей местному бизнесу. «Мы знаем, что „Дэдпул“ приносит много денег Ванкуверу, — говорит владелец ресторана Ричард Чуи. — Но малый бизнес опирается на ежедневный доход, а он падает». «Нельзя перейти дорогу, чтобы выпить чашку кофе. Не пускают», — жалуется жительница города. Во время съемок первого «Дэдпула» центр Ванкувера был перекрыт на протяжении двух недель, однако за 58 дней студия оставила в городе 40 млн долларов, из них 19 миллионов пошло на зарплаты 2000 человек.",
      "content_tags": "Новости",
      "content_image": "/files/content/news2.png",
      "content_movies": "462360,961715"
    },
    {
      "content_url": "8-y-sezon-kultovogo-seriala-igra-prestolov-vyydet-ne-ranshe-2019-goda",
      "content_title": "8-й сезон культового сериала «Игра престолов» выйдет не раньше 2019 года",
      "content_description": "Седьмой сезон сериала «Игра престолов» окончился в августе 2017 года, и фанаты уже замерли в ожидании восьмого сезона, который станет финальным в саге. Вместе с тем, ждать придется долго, как сообщает Vanity Fair, финал сериала может выйти только в 2019 году. На создание последних двух сезонов сериала создателям требовалось 9-11 месяцев. Это значит, что восьмой сезон «Игра престолов» выйдет на экраны не раньше лета 2018. Если же эпизоды финального сезона будут более продолжительными, чем в предыдущих, восьмой сезон может выйти на экраны только в 2019 году.",
      "content_tags": "Новости",
      "content_image": "/files/content/news3.png",
      "content_movies": "464963"
    },
    {
      "content_url": "prodozhenie-fantasticheskih-tvarej-budet-imet-podzagolovok-prestupleniya-grin-de-val-da",
      "content_title": "Продожение «Фантастических тварей» будет иметь подзаголовок «Преступления Грин-де-Вальда»",
      "content_description": "Студия Warner Bros. решила порадовать поклонников фильма и показала первый промокадр из будущего сиквела «Фантастических тварей». Вместе с промокадром студия Warner Bros. обнародовала подзаголовок фильма - «Преступления Грин-де-Вальда». Дата премьеры назначена на 15 ноября 2018 года.",
      "content_tags": "Новости",
      "content_image": "/files/content/news4.png",
      "content_movies": "797840,843479"
    },
    {
      "content_url": "videobloger-syenduk-pokazal-kak-by-vyglyadel-multfilm-rik-i-morti-v-russkoy-versii",
      "content_title": "Видеоблогер Сыендук показал, как бы выглядел мультфильм «Рик и Морти» в русской версии",
      "content_description": "Видеоблогер Сыендук представил на своем YouTube-канале несколько альтернативных версий популярного мультсериала «Рик и Морти». Для этого он скрестил проект Дэна Хармона и Джастина Ройланда с советской научной фантастикой. В отечественном варианте вместо Рика и Морти появились Иван Грозный, Алиса и старик Хоттабыч. Отечественная версия сделана на основе мультфильма «Тайна третьей планеты» и фильмов «Старик Хоттабыч» и «Иван Васильевич меняет профессию». Продолжение анимационного сериала до сих пор остается под вопросом, так как Хармон и Ройланд заняты переговорами с каналом. <div style='margin:10px auto;text-align:center'><iframe src='https://www.youtube.com/embed/EQDFN9sd_s8' allowfullscreen='' frameborder='0' width='525' height='294'></iframe></div>",
      "content_tags": "Новости",
      "content_image": "/files/content/news5.png",
      "content_movies": "685246,42172,42664"
    },
    {
      "content_url": "vo-vse-vatnye-zanimatelnaya-parodiya-na-vo-vse-tyajkie",
      "content_title": "«Во все ватные», занимательная пародия на «Во все тяжкие»",
      "content_description": "На YouTube-канале Егора Лоскутова появилась десятиминутная пародия на сериал «Во все тяжкие». В главных ролях — популярные блогеры Кшиштовский и Поперечный. По сюжету обычный русский преподаватель химии (лысый Кшиштовский) гонит самогон вместе со своим бывшим учеником (обычный Поперечный). На их пути возникает несколько препятствий: конкуренты, местный участковый и кризис мотивации. В этой пародии-трейлере есть отсылки к реальным скандалам, в том числе к конфликту Поперечного с Милоновым и к обвинениям в сексуальных домогательствах в Голливуде. Угадайте, какой псевдоним себе взял главный герой? Сериалу «Во все тяжкие» исполнилось 10 лет 20 января 2018 года. Иногда действительно трудно поверить, что первую серию показали так давно. <div style='margin:10px auto;text-align:center'><iframe src='https://www.youtube.com/embed/CJb6H-8kHCE' allowfullscreen='' frameborder='0' width='525' height='294'></iframe></div>",
      "content_tags": "Новости",
      "content_image": "/files/content/news6.png",
      "content_movies": "404900"
    },
    {
      "content_url": "data-prem-ery-istorii-igrushek-4",
      "content_title": "Дата премьеры «Истории игрушек 4»",
      "content_description": "Disney и Pixar объявили, когда «История игрушек 4» появится в кинотеатрах. Согласно официальному посту в Facebook, четвертая часть популярной серии увидит свет 21 июня 2019 года.<br><br>Подробности сюжета на данный момент не раскрываются. Если верить слухам, то «История игрушек 4» не будет прямым продолжением третьего фильма, где Базз, Вуди и компания остались у девочки. Вместо этого четвертая часть сосредоточится на отношениях между Бо Пип и Вуди и расскажет, как фарфоровая пастушка вновь воссоединилась с другими игрушками.<br>Бо Пип в исполнении актрисы Энни Поттс появлялась в первых двух фильмах серии, но в «Истории игрушек 3» она присутствует лишь во флешбэке и лишена реплик.",
      "content_tags": "Новости",
      "content_image": "/files/content/news7.png",
      "content_movies": "482,405,258328"
    },
    {
      "content_url": "privetiki-a-ya-supergeroj",
      "content_title": "Приветики, а я супергерой!",
      "content_description": "14-летний Билли Бэтсон (Эшер Энджел) однажды познакомился с 3000-летним волшебником Шазамом (Джимон Хонсу). Старец рассказал Билли о магическом слове, благодаря которому мальчик получил возможность превращаться в могучего воина, призванного защищать мир от сил зла.<br><br>Получив невероятные возможности и взрослое тело, Билли начинает развлекаться, пока лучший друг Фредди (Джек Дилан Грейзер) пытается научить его быть настоящим супергероем. Но появление летающего человека в ярко-красном костюме не проходит незамеченным. Им начинает интересоваться безумный ученый — доктор Сивана (Марк Стронг), мечтающий взять магию Шазама под контроль.<br><br>Русский трейлер:<br><div style='margin:10px auto;text-align:center'><iframe src='https://www.youtube.com/embed/CRtof-j4rVo' allowfullscreen='' frameborder='0' width='525' height='294'></iframe></div>",
      "content_tags": "Новости",
      "content_image": "/files/content/news8.png",
      "content_movies": "840372"
    },
    {
      "content_url": "steklyannaya-kinovselennaya-2019-goda",
      "content_title": "«Стеклянная» киновселенная 2019 года",
      "content_description": "Похититель с множественным расстройством личности Кевин (Джеймс МакЭвой) и террорист-инвалид Мистер Стекло (Сэмюэл Л. Джексон) выходят на своих давних противников — травмированную девушку Кейси (Аня Тейлор-Джой) и стареющего «супергероя» Дэвида Данна (Брюс Уиллис).<br><br>В Сан-Диего вместе с режиссером прибыли Джексон, Уиллис, Тейлор-Джой и Сара Полсон. М. Найт Шьямалан рассказал, что фильм «Сплит» родился на Comic-Con. Режиссер пришел на одну из вечеринок во время конвента, и к нему подошел Джеймс МакЭвой со словами «Обожаю ваши фильмы». «Тут я понял: вот мой герой, вот как он выглядит», — рассказал режиссер.<br><br>Интересно, что при выходе фильма «Неуязвимый» студия Disney настолько опасалась негатива вокруг экранизаций комиксов, что в рекламе фильма было запрещено упоминать супергероев или комиксы.<br><br>Русский трейлер:<br><div style='margin:10px auto;text-align:center'><iframe src='https://www.youtube.com/embed/AyiCvX5dS1w' allowfullscreen='' frameborder='0' width='525' height='294'></iframe></div>",
      "content_tags": "Новости",
      "content_image": "/files/content/news9.png",
      "content_movies": "1044601,930534,866"
    },
    {
      "content_url": "kosmicheskaya-shvatka-pered-final-noj-bitvoj",
      "content_title": "Космическая схватка перед финальной битвой",
      "content_description": "1990-е. Кэрол Дэнверс (Бри Ларсон), пилот Военно-воздушных сил США, попадает в странное положение: в результате эксперимента с неизвестным инопланетным прибором ее ДНК смешивается с генетическим кодом пришельца из воинственной расы кри. Дэнверс становится суперсильной и практически неуязвимой, получает возможность летать и поглощать энергию.<br><br>Так Дэнверс оказывается в специальном отряде кри, который под командованием бесстрашного Мар-Велла (Джуд Лоу) стоит на защите галактической Империи. Оставить пост ее заставляет угроза, нависшая над Землей: раса скруллов под предводительством кровожадного Талоса (Бен Мендельсон) начала операцию по незаметному захвату планеты. Дэнверс планирует остановить вторжение и отправляется на Землю, где знакомится с молодым оперативником Ником Фьюри (Сэмюэл Л. Джексон).<br><br>«Капитан Марвел» — важный проект для Marvel. Студия собирается представить нового персонажа, который фактически существовал внутри вселенной задолго до Железного человека. В свое время это сработало с Капитаном Америка и Тором, но тогда вся франшиза была в зачаточном состоянии и еще толком не сформировалась. Бри Ларсон предстоит влиться в устоявшуюся хронологию и, судя по всему, помочь Мстителям одержать победу над Таносом.<br><br>Русский трейлер:<br><div style='margin:10px auto;text-align:center'><iframe src='https://www.youtube.com/embed/JLNwSjO-sA0' allowfullscreen='' frameborder='0' width='525' height='294'></iframe></div>",
      "content_tags": "Новости",
      "content_image": "/files/content/news10.png",
      "content_movies": "843859,263531,679830,843649,843650"
    },
    {
      "content_url": "novyy-mortal-kombat-budet-s-krovyu-i-fataliti",
      "content_title": "Новый Мортал Комбат будет с кровью и фаталити",
      "content_description": "Новый Мортал Комбат должен выйти на экраны в 2021 году и по сообщению автора сценария в твиттере, каждая битва будет завершаться FINALLY, а чтобы это было красочно и эффектно, фильму присужден рейтинг R. Mortal Kombat - это серия видео-игр в жанре фейтинг. Первая экранизация «Смертельной битвы» вышла в 1995 году, далее спустя 2 года выходит продолжение «Смертельная битва 2: Истребление».<br>Актер на роль Саб-Зиро в новом фильме уже утверждена, это будет Джо Таслим, известный по боевикам «Рейд» и «Ночь идет за нами». Сюжет фильма неизвестен. Однако ясно, что авторы намерены проигнорировать прошлые экранизации и сделать перезапуск с оригинальной историей в мире «Mortal Kombat».",
      "content_tags": "Новости",
      "content_image": "/files/content/news11.png",
      "content_movies": "22355,8062,591792,1011846"
    },
    {
      "content_url": "prikvel-kingsmana-rasskazhet-s-chego-vsyo-nachalos",
      "content_title": "Приквел Кингсмана расскажет, с чего всё началось",
      "content_description": "«King’s man: Начало» — приквел популярной экшен-франшизы «Kingsman». Режиссер Мэттью Вон решил воссоздать историческую драму и показать основные события истории глазами шпиона «Kingsman», для этого он перенес действие во время Первой мировой войны. В фильме будут показаня ключевые исторические личности, включая Григория Распутина, Гаврилу Принципа и Мату Хари.<br>«Kingsman» — организация шпионов, действующая на благо человечества вдали от любопытных глаз обывателей. И один из первых и самых гениальных оперативников в истории — Конрад (Харрис Дикинсон), молодой и наглый сын герцога Оксфордского. Как и многие его друзья, он мечтал служить на благо Великобритании, но в итоге оказался втянутым в тайный мир шпионов и убийц.<br><br>Русский трейлер:<br><div style='margin:10px auto;text-align:center'><iframe src='https://www.youtube.com/embed/9KOBoL_i_gI' allowfullscreen='' frameborder='0' width='525' height='294'></iframe></div>",
      "content_tags": "Новости",
      "content_image": "/files/content/news12.png",
      "content_movies": "749540,906654,1045056"
    },
    {
      "content_url": "na-ekrany-vyydet-otdelnyy-film-s-potryasayushchey-harli-kvinn",
      "content_title": "На экраны выйдет отдельный фильм с потрясающей Харли Квинн",
      "content_description": "Карьера Марго Робби, после сокрушительного успеха фильма «Волк с Уолл-стрит», стремительно набирает обороты. Её внешность и харизма заставляет зрителей пересматривать фильмы с ее участием снова и снова. И вот наконец настал момент, когда целый фильм посвящен главной героине. Краткое содержание сюжета фильма «Хищные птицы» — бывшая партия Джокера, Харли Квинн (Марго Робби), собирает бригаду подруг, таких же «оторв» как и она сама, чтобы разобраться с обоятельным и энергичным злодеем Романом Сайонисом (Юэн МакГрегор) и его «правой рукой» Виктором Засом (Крис Мессина).<br>Вместе с Харли творить хаос, нарушать устой и просто отрываться будут Охотница (Мэри Элизабет Уинстэд), Черная Канарейка (Джерни Смоллетт), Кассандра Кейн (Элла Джей Баско) и Рене Монтойа (Рози Перес).<br>Режиссером всего этого безумия будет Кэти Янь.<br>Премьера картины состоится 6 февраля 2020 года.<br><br>Русский трейлер:<br><div style='margin:10px auto;text-align:center'><iframe src='https://www.youtube.com/embed/Zb54LZerPQA' allowfullscreen='' frameborder='0' width='525' height='294'></iframe></div>",
      "content_tags": "Новости",
      "content_image": "/files/content/news13.gif",
      "content_movies": "1111004,462682"
    },
    {
      "content_url": "dueyn-dzhonson-i-kompaniya-zovut-vseh-na-bort",
      "content_title": "Дуэйн Джонсон и компания зовут всех на борт",
      "content_description": "Студия Disney выпустила новый трейлер к приключенческому фильму «Круиз по джунглям» - кинематографическую адаптацию аттракциона для путешествий по рощам Амазонки. Все кажется забавным и провокационным, и главные звезды проекта, Дуэйн Джонсон и Эмили Блант, демонстрируют превосходную химию и динамику в кадре и умело играют двух противоположных людей, которые вынуждены работать вместе.<br><br>Храбрый исследователь дикой природы Лили Хоутон намеревается отправиться в верхнюю Амазонию, чтобы найти легендарное дерево, обладающее магической целительной силой в соответствии с традициями индейцев Южной Америки. Лили сопровождают ее умный брат МакГрегор и безрассудный капитан круизного корабля Фрэнк. В диких странах джунглей путешественников есть не только смертные представители флоры и фауны Амазонки, но и ловушки, расставленные конкурентами экспедиции и даже встреча со сверхъестественным.<br><br>Русский трейлер:<br><div style='margin:10px auto;text-align:center'><iframe src='https://www.youtube.com/embed/IYhu5L3MzAI' allowfullscreen='' frameborder='0' width='525' height='294'></iframe></div>",
      "content_tags": "Новости",
      "content_image": "/files/content/news14.png",
      "content_movies": "462059"
    },
    {
      "content_url": "vselennye-seriala-ochen-strannye-dela-i-filma-chernaya-vdova-svyazany",
      "content_title": "Вселенные сериала «Очень странные дела» и фильма «Черная Вдова» связаны?",
      "content_description": "Пользователи Twitter обнаружили (вымышленную) связь между сериалом «Очень странные дела» и фильмом «Черная Вдова». В центре теории поклонников находится актер Дэвид Харбор, который играет роль шерифа Хоппера в сериале Netflix и сыграл в фильме «Черная Вдова». Поклонники думают, что он тот же человек, а проект братьев Даффер является продолжением нового фильма о множестве супергероев.<br><br>Согласно теории, в России Хопперу промыл мозги и создали новую личность - Алексей Шостаков. Затем он принял участие в секретном эксперименте в КГБ, получил дозу советского аналога формулы, которую произвел Капитан Америка, и встретил Наташу - Черную Вдову.<br><br>Русский трейлер «Черная Вдова»:<br><div style='margin:10px auto;text-align:center'><iframe src='https://www.youtube.com/embed/0k82-pGgryk' allowfullscreen='' frameborder='0' width='525' height='294'></iframe></div><br><br>«Очень странные дела 4» From Russia with love…:<br><div style='margin:10px auto;text-align:center'><iframe src='https://www.youtube.com/embed/oB2GYwbIAlM' allowfullscreen='' frameborder='0' width='525' height='294'></iframe></div>",
      "content_tags": "Новости",
      "content_image": "/files/content/news15.png",
      "content_movies": "823956,915196"
    },
    {
      "content_url": "filmy-pro-vampirov",
      "content_title": "Фильмы про вампиров",
      "content_description": "Фильмы про вампиров",
      "content_tags": "Коллекции",
      "content_image": "/files/content/collection1.png",
      "content_movies": "1044004,910085,8151,1727,4815,521,3491,8033,565819,8436,22872,4554,9418,613,12345,825,264350,401177,4756,427795,195718,467118,472368,6904,542576,2495,20793,483364,102393,258759,26056,31517"
    },
    {
      "content_url": "filmy-pro-lubov",
      "content_title": "Фильмы про любовь",
      "content_description": "Фильмы про любовь",
      "content_tags": "Коллекции",
      "content_image": "/files/content/collection2.png",
      "content_movies": "428837,692232,381,356,456,2213,497,3561,10156,45660,1991,17721,1996,330,5492,341,437,1886,81733,77132,463724,539550,8125,81584,8143,6144,420,875,102152,390,662596,724703,102130,11130,463,11662,3795,495518,821,63920,1589,198028,880,390738,102128,196855,104927,409372,85182,461782,724,321842,398239,522876,77437,462342,493992,77466,258689,621,7662,1794,704,317889,105948,462938,278171,505811,523362,582764,463695,502937"
    },
    {
      "content_url": "filmy-pro-zombi",
      "content_title": "Фильмы про зомби",
      "content_description": "Фильмы про зомби",
      "content_tags": "Коллекции",
      "content_image": "/files/content/collection3.png",
      "content_movies": "463401,590885,195524,801,577,427122,64021,8370,5916,17159,36544,2894,55945,197615,9923,325598,261636,9917,497077,95434,24186,273063,32282,417895,222496,88172,195870,62623,397229,81601,409208,260981,426314"
    },
    {
      "content_url": "poslednie-obnovleniya-filmov",
      "content_title": "Последние обновления фильмов",
      "content_description": "Последние обновления фильмов",
      "content_tags": "Коллекции,Обновления",
      "content_image": "/files/content/collection4.png",
      "content_movies": "1129900,1111004,926540,839650,843649,961715,835086,924311,489414,935940,994864,768561,916498,840829,462193"
    },
    {
      "content_url": "poslednie-obnovleniya-serialov",
      "content_title": "Последние обновления сериалов",
      "content_description": "Последние обновления сериалов",
      "content_tags": "Коллекции,Обновления",
      "content_image": "/files/content/collection5.png",
      "content_movies": "1118138,1227803,1044004,1228254,1147693,460586,1111018,585727,1178445,464963,1197956,1167154,502838,1048143,1112514"
    }
  ]
}
