{
  "movies": [],
  "contents": [
    {
      "content_url": "dueyn-dzhonson-i-kompaniya-zovut-vseh-na-bort",
      "content_title": "Дуэйн Джонсон и компания зовут всех на борт",
      "content_description": "Студия Disney выпустила новый трейлер к приключенческому фильму «Круиз по джунглям» - кинематографическую адаптацию аттракциона для путешествий по рощам Амазонки. Все кажется забавным и провокационным, и главные звезды проекта, Дуэйн Джонсон и Эмили Блант, демонстрируют превосходную химию и динамику в кадре и умело играют двух противоположных людей, которые вынуждены работать вместе.<br><br>Храбрый исследователь дикой природы Лили Хоутон намеревается отправиться в верхнюю Амазонию, чтобы найти легендарное дерево, обладающее магической целительной силой в соответствии с традициями индейцев Южной Америки. Лили сопровождают ее умный брат МакГрегор и безрассудный капитан круизного корабля Фрэнк. В диких странах джунглей путешественников есть не только смертные представители флоры и фауны Амазонки, но и ловушки, расставленные конкурентами экспедиции и даже встреча со сверхъестественным.<br><br>Русский трейлер:<br><div style='margin:10px auto;text-align:center'><iframe src='https://www.youtube.com/embed/IYhu5L3MzAI' allowfullscreen='' frameborder='0' width='525' height='294'></iframe></div>",
      "content_tags": "Новости,NoSorting,NoPagination",
      "content_image": "/files/content/news14.png",
      "content_movies": ""
    },
    {
      "content_url": "vselennye-seriala-ochen-strannye-dela-i-filma-chernaya-vdova-svyazany",
      "content_title": "Вселенные сериала «Очень странные дела» и фильма «Черная Вдова» связаны?",
      "content_description": "Пользователи Twitter обнаружили (вымышленную) связь между сериалом «Очень странные дела» и фильмом «Черная Вдова». В центре теории поклонников находится актер Дэвид Харбор, который играет роль шерифа Хоппера в сериале Netflix и сыграл в фильме «Черная Вдова». Поклонники думают, что он тот же человек, а проект братьев Даффер является продолжением нового фильма о множестве супергероев.<br><br>Согласно теории, в России Хопперу промыл мозги и создали новую личность - Алексей Шостаков. Затем он принял участие в секретном эксперименте в КГБ, получил дозу советского аналога формулы, которую произвел Капитан Америка, и встретил Наташу - Черную Вдову.<br><br>Русский трейлер «Черная Вдова»:<br><div style='margin:10px auto;text-align:center'><iframe src='https://www.youtube.com/embed/0k82-pGgryk' allowfullscreen='' frameborder='0' width='525' height='294'></iframe></div>«Очень странные дела 4» From Russia with love…:<br><div style='margin:10px auto;text-align:center'><iframe src='https://www.youtube.com/embed/oB2GYwbIAlM' allowfullscreen='' frameborder='0' width='525' height='294'></iframe></div>",
      "content_tags": "Новости,NoSorting,NoPagination",
      "content_image": "/files/content/news15.png",
      "content_movies": ""
    },
    {
      "content_url": "ilon-mask-otpravit-toma-kruza-v-kosmos-snimat-boevik",
      "content_title": "Илон Маск отправит Тома Круза в космос снимать боевик",
      "content_description": "Том Круз и режиссер Дуг Лайман отправятся в космос в октябре 2021 года. Об этом говорится на странице Space Shuttle в Твиттере, где был опубликован список поездок на следующие три года. Их рейс обозначен как туристический.<br><br>Ранее СМИ сообщали, что новый боевик с участием Круза будет частично или полностью сниматься в космосе и будет сниматься Лайманом, работавшим с актером над фильмами «Грань будущего» и «Сделано в Америке». Фильм будет финансировать Universal, которая, по слухам, выделит на съемки 200 миллионов долларов. Партнерами студии выступят NASA и SpaceX Илона Маска. Директор НАСА Джим Бриденштейн ранее выражал надежду, что фильм с Крузом вдохновит новое поколение ученых и инженеров на исследование космоса. Подробностей о сюжете изображения пока нет. Известно, что съемки будут проходить на Международной космической станции. Кроме того, продюсером и консультантом проекта выступит Кристофер МакКуорри, режиссер «Джека Ричера» и нескольких частей «Миссии: невыполнима», в которой также появился Круз. Пока неизвестно, будет ли фильм снят в 2021 году или Круз и Лайман захотят изучить станцию.<br><br> Сейчас Круз снимается в седьмой части «Миссия: невыполнима», которая выйдет в прокат в ноябре 2021-го.",
      "content_tags": "Новости,NoSorting,NoPagination",
      "content_image": "/files/content/news16.png",
      "content_movies": ""
    },
    {
      "content_url": "filmy-v-slaydere",
      "content_title": "Фильмы в слайдере",
      "content_description": "Фильмы в слайдере",
      "content_tags": "",
      "content_image": "/files/content/pages2.png",
      "content_movies": ""
    },
    {
      "content_url": "poslednie-obnovleniya-filmov",
      "content_title": "Последние обновления фильмов",
      "content_description": "Последние обновления фильмов",
      "content_tags": "Коллекции,Обновления",
      "content_image": "/files/content/collection4.png",
      "content_movies": ""
    },
    {
      "content_url": "poslednie-obnovleniya-serialov",
      "content_title": "Последние обновления сериалов",
      "content_description": "Последние обновления сериалов",
      "content_tags": "Коллекции,Обновления",
      "content_image": "/files/content/collection5.png",
      "content_movies": ""
    }
  ],
  "comments": [
    {
      "movie_id": "407286456",
      "comment_ip": "127.0.0.1",
      "comment_avatar": "/files/avatar/a56c52e91ad861c350f1bdeb6e168235.svg",
      "comment_title": "Джокер",
      "comment_url": "/movie/id407286456",
      "comment_confirm": 1,
      "comment_anonymous": "Артём",
      "comment_text": "Это именно тот Джокер, которого мы заслужили, со времём потрясающего Хита Леджера. Даже не могу сравнить, кто из них лучше вжился в роль. Хоакину Фениксу отыграл каждую сцену на все 100%. Очень жаль, что он не появился в [spoiler]Лиге справедливости Зака Снайдера, а был этот ужасный Джокер в исполнении Джареда Лето[/spoiler]. Буду с нетерпением ждать продолжения и надеюсь фильм будет таким же энергичным :)",
      "comment_admin": "Именно, доживём увидим :)",
      "comment_like": 348,
      "comment_dislike": 12,
      "comment_star": 2
    },
    {
    "movie_id": "402948372",
    "comment_ip": "127.0.0.1",
    "comment_avatar": "/files/avatar/a56c52e91ad862c350f1bdeb6e168235.svg",
    "comment_title": "Душа",
    "comment_url": "/movie/id402948372",
    "comment_confirm": 1,
    "comment_anonymous": "Ника",
    "comment_text": "Какой же невероятно добрый и ДУШЕвный мультфильм нам подарила студия Пиксар. После просмотра заставит задуматься не только ребёнка, но и взрослого.",
    "comment_admin": "",
    "comment_like": 48,
    "comment_dislike": 2,
    "comment_star": 2
    },
    {
      "movie_id": "403794354",
      "comment_ip": "127.0.0.1",
      "comment_avatar": "/files/avatar/a56c52e91ad863c350f1bdeb6e168235.svg",
      "comment_title": "Соник в кино",
      "comment_url": "/movie/id403794354",
      "comment_confirm": 1,
      "comment_anonymous": "Игорь",
      "comment_text": "Зрители в буквальном смысле слова, «отвоевали» своими дизлайками под трейлером, вид будущего Соника. Никому не понравился первый вариант рендера персонажа, на которого обрушился шквал критики. Создатели перерисовали его и теперь он такой, каким его помнят все геймеры девяностых. Или же это была продуманная пиар компания =)",
      "comment_admin": "Есть подозрения, что это был такой способ раскрутки, ведь как говорил то ли Черчилль, то ли Твен: «Любой PR хорош, кроме некролога»",
      "comment_like": 488,
      "comment_dislike": 16,
      "comment_star": 3
    },
    {
      "movie_id": "406723592",
      "comment_ip": "127.0.0.1",
      "comment_avatar": "/files/avatar/a56c52e91ad864c350f1bdeb6e168235.svg",
      "comment_title": "Довод",
      "comment_url": "/movie/id406723592",
      "comment_confirm": 1,
      "comment_anonymous": "Мария",
      "comment_text": "Нолан любит брать всё производство в свои руки, включая внесение личных средств в бюджет. Именно это отличает отличного режиссера, от халтурщика, снимающего за государственное финансирование. Нолан всей душой верит в успех проекта, и будет снимать столько дублей, пока его внутренний перфекционист не будет удовлетворён.",
      "comment_admin": "",
      "comment_like": 1048,
      "comment_dislike": 32,
      "comment_star": 3
    },
    {
      "movie_id": "406264654",
      "comment_ip": "127.0.0.1",
      "comment_avatar": "/files/avatar/a56c52e91ad865c350f1bdeb6e168235.svg",
      "comment_title": "Главный герой",
      "comment_url": "/movie/id406264654",
      "comment_confirm": 1,
      "comment_anonymous": "Дарья",
      "comment_text": "Понятия не имею что это за фильм, но раз в кадре будет Дэдпул, ой, я сказала Дэдпул, нет, красавчик Рейнольдс, то нужно смотреть обязательно. Должно быть смешно и «взрывоопасно», поэтому будем смотреть только на большом экране. Короткие ролики из трейлера хорошо разошлись в интернете, будем надеяться, что это не все лучшие моменты фильма.",
      "comment_admin": "",
      "comment_like": 36,
      "comment_dislike": 1,
      "comment_star": 2
    }
  ]
}