{
  "movies": [
    {
      "kp_id": 843859,
      "title_page": "Captain Marvel, superheroine 2019",
      "description": "The lot of the brave girl Carol Danvers had a lot of tests. They were all on her shoulder and she became the best in her business. It would seem that in such a difficult profession as a pilot, not a place for the female sex, but not for our heroine. On one of the tasks, she is faced with something inexplicable and alien. Because of this intersection, Carol gains super strength and invulnerability. Great power and as a result, great responsibility now falls entirely on her, the powerful enemy is already close and only she can cope with it. © CinemaPress.io"
    },
    {
      "kp_id": 840372,
      "title_page": "Shazam!, superhero movie of 2019",
      "description": "The protagonist of the film, a teenager with a rather nasty character. All his life he lived in different families and ran away from each house. And now fate gives him another chance to live in a loving family, which already has a disabled child. They go to the same school together and treat each other as friends, who obviously will not be friends for a long time. Everything changes when a disabled boy began to be offended and he stood up for his in a sense, step-brother. On the way home, he finds himself in an unusual place to the magician, who gives him an unusual ability. After uttering the word «Shazam!», He turns into a superhero. © CinemaPress.io"
    },
    {
      "kp_id": 829407,
      "title_page": "The Lego Movie 2: The Second Part in 2019",
      "description": "5 years have passed since the events of the first Lego Film. The whole fictional world lived its wonderful life, until the moment when a new threat hung over their world. It came from the alien space invader LEGO DUPLO. The world in Lego Movie 2 does not have time to build up, as LEGO DUPLO destroys everything in its path. © CinemaPress.io"
    },
    {
      "kp_id": 846824,
      "title_page": "Toy Story 4, romantic adventure of 2019",
      "description": "Woody and Baz set off on a truly courageous journey with one sole purpose, to find the love of Woody's whole life, namely, in the search for Bo Pip. This is a porcelain cowgirl, who played supporting roles in the first two parts, and in the third - minor ones. Now she will be the main motivator in the love story of the toy universe. © CinemaPress.io"
    },
    {
      "kp_id": 1044601,
      "title_page": "Glass, fantastic thriller of 2019",
      "description": "The man with an incredibly large IQ - Mr. Glass, the injured psychiatrist Ellie Staple, David Dan - thinks he is a superhero who can feel and see all the sins of a man once he touches him, and finally the guy who fit 24 people in his body. What unites these people and what is their motivation? © CinemaPress.io"
    },
    {
      "kp_id": 923146,
      "title_page": "The roof of the world, modern Moscow through the eyes of youth",
      "description": "The series immerses us in the life of three young people who decide to make a little money. The entrepreneurial vein of one, an unconventional creative look at the things of the other and the inventiveness of the third, lead the guys to the idea of creating a hostel in the very center of the capital. However, not everyone likes this idea, a grouchy grandfather, an old ensign, will by all means interfere with the implementation of this idea. The story of modern Moscow, from energetic and interesting guys. © CinemaPress.io",
      "player": "https://www.youtube.com/embed/videoseries?list=PLlOEYlEIOifQfJIkZAUQaKbbPHVUZWJhf",
      "translate": "Russian",
      "quality": "1080p"
    }
  ],
  "contents": [
    {
      "content_url": "order-table",
      "content_title": "Order table",
      "content_description": "Order table",
      "content_tags": "Pages",
      "content_image": "",
      "content_movies": ""
    },
    {
      "content_url": "chat-for-users",
      "content_title": "Chat for users",
      "content_description": "Chat for users",
      "content_tags": "Pages",
      "content_image": "",
      "content_movies": ""
    },
    {
      "content_url": "information-for-the-copyright",
      "content_title": "Information for the copyright",
      "content_description": "This movie site is an informational catalog of films that is generated automatically. All information is obtained from open sources and is not protected by copyright. Movie players are located on third-party video hosting (YouTube, etc.) and the site administration is not responsible for what is in them. For questions about copyright, contact the owners of video hosting sites directly.",
      "content_tags": "Pages,NoComment",
      "content_image": "",
      "content_movies": ""
    },
    {
      "content_url": "contact-information",
      "content_title": "Contact information",
      "content_description": "To contact the administration write to the email address listed at the bottom of the page.",
      "content_tags": "Pages,NoComment",
      "content_image": "",
      "content_movies": ""
    },
    {
      "content_url": "date-of-the-premiere-of-toy-story-4",
      "content_title": "Date of the premiere of «Toy Story 4»",
      "content_description": "Disney and Pixar announced when Toy Story 4 will be available in theaters. According to the official post on Facebook, the fourth part of the popular series will be released on June 21, 2019.<br><br>The plot details are not disclosed at the moment. If you believe the rumors, the «Toy Story 4» will not be a direct continuation of the third film, where the Buzz, Woody and the company remained with the girl. Instead, the fourth part focuses on the relationship between Bo Pip and Woody and describes how the porcelain cowgirl reunited with other toys.<br><br>Bo Pip performed by actress Annie Potts appeared in the first two films of the series, but she is present in Toy Story 3 only in flashback and devoid of replicas.",
      "content_tags": "News",
      "content_image": "/files/content/news7.png",
      "content_movies": "482,405,258328"
    },
    {
      "content_url": "hi-and-i-m-a-superhero",
      "content_title": "Hi, and I'm a superhero!",
      "content_description": "14-year-old Billy Batson (Asher Angel) once met the 3,000-year-old wizard Shazam (Jimon Khonsu). The old man told Billy about the magic word, thanks to which the boy had the opportunity to turn into a mighty warrior, called to protect the world from the forces of evil.<br><br>Having received incredible opportunities and an adult body, Billy begins to amuse himself while Freddie’s best friend (Jack Dylan Grazer) tries to teach him be a real superhero. But the appearance of a flying man in a bright red suit does not go unnoticed. A mad scientist, Dr. Sivana (Mark Strong), who dreams of taking Shazam's magic under control, begins to be interested in him.<br><br>Official Trailer:<br><div style='margin:10px auto;text-align:center'><iframe src='https://www.youtube.com/embed/go6GEIrcvFY' allowfullscreen='' frameborder='0' width='525' height='294'></iframe></div>",
      "content_tags": "News",
      "content_image": "/files/content/news8.png",
      "content_movies": "840372"
    },
    {
      "content_url": "glass-cinema-universe-in-2019",
      "content_title": "«Glass» Cinema Universe in 2019",
      "content_description": "Multiple personality disorder Kevin (James McAvoy) and disabled terrorist Mr. Glass (Samuel L. Jackson) go out to their long-time opponents - the injured Casey girl (Anya Taylor-Joy) and the aging «superhero» David Dunn (Bruce Willis).<br><br>Jackson, Willis, Taylor-Joy and Sarah Paulson arrived in San Diego with the director. M. Night Shyamalan told that the film «Split» was born at Comic-Con. The director came to one of the parties during the convention, and James McAvoy approached him with the words «I love your movies». «Then I understood: here is my hero, this is how he looks», the director said.<br><br>It is interesting that when the film «Invulnerable» was released, Disney Studio was so afraid of the negative about the comic book adaptations that it was forbidden to mention superheroes or advertisements.<br><br>Official Trailer:<br><div style='margin:10px auto;text-align:center'><iframe src='https://www.youtube.com/embed/95ghQs5AmNk' allowfullscreen='' frameborder='0' width='525' height='294'></iframe></div>",
      "content_tags": "News",
      "content_image": "/files/content/news9.png",
      "content_movies": "1044601,930534,866"
    },
    {
      "content_url": "space-battle-before-the-final-battle",
      "content_title": "Space battle before the final battle",
      "content_description": "1990s Carol Danvers (Bree Larson), a pilot of the United States Air Force, finds himself in a strange situation: as a result of an experiment with an unknown alien device, her DNA is mixed with the genetic code of a newcomer from the warlike Cree race. Danvers becomes super strong and almost invulnerable, gets the opportunity to fly and absorb energy.<br><br>So Danvers is in a special squad of Cree, who, under the command of the fearless Mar-Vella (Jude Law), defends the galactic Empire. Leaving her post makes the threat looming over the Earth: a race of scrubbers under the leadership of the bloodthirsty Talos (Ben Mendelsohn) began an operation to invisibly capture the planet. Danvers plans to stop the invasion and travels to Earth, where he meets the young operative Nick Fury (Samuel L. Jackson).<br><br>«Captain Marvel» is an important project for Marvel. The studio is going to present a new character that actually existed inside the universe long before Iron Man. At one time it worked with Captain America and Thor, but then the whole franchise was in its infancy and had not yet been formed. Brie Larson will join the established chronology and, apparently, help the Avengers defeat Thanos.<br><br>Official Trailer:<br><div style='margin:10px auto;text-align:center'><iframe src='https://www.youtube.com/embed/Z1BCujX3pw8' allowfullscreen='' frameborder='0' width='525' height='294'></iframe></div>",
      "content_tags": "News",
      "content_image": "/files/content/news10.png",
      "content_movies": "843859,263531,679830,843649,843650"
    },
    {
      "content_url": "new-mortal-kombat-will-be-with-blood-and-fatality",
      "content_title": "New Mortal Kombat will be with blood and fatality",
      "content_description": "The new Mortal Kombat is due to be released in 2021, and according to the script's author on Twitter, each battle will end FINALLY, and to make it colorful and effective, the film will be rated R. Mortal Kombat is a series of video games in the genre of fighting. The first film adaptation of «Mortal Kombat» was released in 1995, then 2 years later the sequel «Mortal Kombat 2: Extermination» is released.<br>The actor for the role of Sub-Ziro in the new film has already been approved, it will be Joe Taslim, known for the action movies «Serbuan Maut» and «The Night Comes for Us». The plot of the film is unknown. However, it is clear that the authors intend to ignore past film adaptations and restart with the original story in the world of Mortal Kombat.",
      "content_tags": "News",
      "content_image": "/files/content/news11.png",
      "content_movies": "22355,8062,591792,1011846"
    },
    {
      "content_url": "kingsman-s-prequel-will-tell-how-it-all-began",
      "content_title": "Kingsman's prequel will tell how it all began",
      "content_description": "The King's Man is a prequel to the popular Kingsman action franchise. Director Matthew Vaughn decided to recreate the historical drama and show the main events of history through the eyes of the spy «Kingsman», for which he transferred the action during the First World War. The film will feature key historical figures, including Grigory Rasputin, Gavril Princip and Mat Hari.<br>«Kingsman» is an organization of spies that works for the benefit of mankind away from the prying eyes of ordinary people. And one of the first and most brilliant operatives in history is Conrad (Harris Dickinson), the young and arrogant son of the Duke of Oxford. Like many of his friends, he dreamed of serving for the good of Great Britain, but in the end he was drawn into the secret world of spies and murderers.<br><br>Trailer:<br><div style='margin:10px auto;text-align:center'><iframe src='https://www.youtube.com/embed/e82JHkkPw54' allowfullscreen='' frameborder='0' width='525' height='294'></iframe></div>",
      "content_tags": "News",
      "content_image": "/files/content/news12.png",
      "content_movies": "749540,906654,1045056"
    },
    {
      "content_url": "a-separate-film-with-stunning-harley-quinn-will-be-released",
      "content_title": "A separate film with stunning Harley Quinn will be released",
      "content_description": "Career Margot Robbie, after the crushing success of the film «The Wolf of Wall Street», is rapidly gaining momentum. Her appearance and charisma forces viewers to watch films with her participation again and again. And finally, the moment came when the whole film is dedicated to the main character. Summary of the plot of the film «Birds of Prey: And the Fantabulous Emancipation of One Harley Quinn» - the former party of the Joker, Harley Quinn (Margot Robbie), gathers a team of friends, the same «tear-off» as she herself, to deal with the sociable and energetic villain Roman Sayonis (Ewan McGregor) and his «with the right hand» by Victor Zas (Chris Messina).<br>Together with Harley create chaos, break the mouth and just come off will Huntress (Mary Elizabeth Winstead), Black Canary (Jernie Smollett), Cassandra Kane (Ella Jay Basco) and Renee Montoya (Rosie Perez).<br>The director of all this madness will be Katy Yan.<br>The premiere will take place on February 6, 2020.<br><br>Trailer:<br><div style='margin:10px auto;text-align:center'><iframe src='https://www.youtube.com/embed/s1l914WkO6Y' allowfullscreen='' frameborder='0' width='525' height='294'></iframe></div>",
      "content_tags": "News",
      "content_image": "/files/content/news13.gif",
      "content_movies": "1111004,462682"
    },
    {
      "content_url": "dwayne-johnson-and-company-call-everyone-aboard",
      "content_title": "Dwayne Johnson and company call everyone aboard",
      "content_description": "Disney Studio has released a new trailer for the adventure film «Jungle Cruise» - a cinematic adaptation of an attraction for traveling through the Amazon groves. Everything seems funny and provocative, and the main stars of the project, Dwayne Johnson and Emily Blunt, demonstrate excellent chemistry and dynamics in the frame and skillfully play two opposite people who are forced to work together.<br><br>Brave wildlife researcher Lily Houghton intends to go to upper Amazonia to find a legendary tree with magical healing powers in accordance with the traditions of South American Indians. Lily is accompanied by her clever brother McGregor and the reckless captain of the cruise ship Frank. In the wild countries of the jungle of travelers, there are not only mortal representatives of the flora and fauna of the Amazon, but also traps set by competitors of the expedition and even a meeting with the supernatural.<br><br>Trailer:<br><div style='margin:10px auto;text-align:center'><iframe src='https://www.youtube.com/embed/f_HvoipFcA8' allowfullscreen='' frameborder='0' width='525' height='294'></iframe></div>",
      "content_tags": "News",
      "content_image": "/files/content/news14.png",
      "content_movies": "462059"
    },
    {
      "content_url": "are-the-universes-of-the-series-stranger-things-and-the-movie-black-widow-connected",
      "content_title": "Are the universes of the series «Stranger Things» and the movie «Black Widow» connected?",
      "content_description": "Twitter users found a (fictitious) connection between the series «Strange Things» and the movie «Black Widow». At the center of fan theory is actor David Harbor, who plays the role of Sheriff Hopper on the Netflix series and played in the movie Black Widow. Fans think that he is the same person, and the Duffer brothers project is a continuation of a new film about a lot of superheroes. <br> <br> According to the theory, in Russia Hopper was brainwashed and created a new personality - Alexey Shostakov. Then he took part in a secret experiment in the KGB, received a dose of the Soviet analogue of the formula that Captain America produced, and met Natasha - Black Widow.<br><br>Trailer «Black Widow»:<br><div style='margin:10px auto;text-align:center'><iframe src='https://www.youtube.com/embed/ybji16u608U' allowfullscreen='' frameborder='0' width='525' height='294'></iframe></div><br><br>«Stranger Things 4» From Russia with love…:<br><div style='margin:10px auto;text-align:center'><iframe src='https://www.youtube.com/embed/oB2GYwbIAlM' allowfullscreen='' frameborder='0' width='525' height='294'></iframe></div>",
      "content_tags": "News",
      "content_image": "/files/content/news15.png",
      "content_movies": "823956,915196"
    },
    {
      "content_url": "vampire-movies",
      "content_title": "Vampire movies",
      "content_description": "Vampire movies",
      "content_tags": "Collections",
      "content_image": "/files/content/collection1.png",
      "content_movies": "1044004,910085,8151,1727,4815,521,3491,8033,565819,8436,22872,4554,9418,613,12345,825,264350,401177,4756,427795,195718,467118,472368,6904,542576,2495,20793,483364,102393,258759,26056,31517"
    },
    {
      "content_url": "love-movies",
      "content_title": "Love movies",
      "content_description": "Love movies",
      "content_tags": "Collections",
      "content_image": "/files/content/collection2.png",
      "content_movies": "428837,692232,381,356,456,2213,497,3561,10156,45660,1991,17721,1996,330,5492,341,437,1886,81733,77132,463724,539550,8125,81584,8143,6144,420,875,102152,390,662596,724703,102130,11130,463,11662,3795,495518,821,63920,1589,198028,880,390738,102128,196855,104927,409372,85182,461782,724,321842,398239,522876,77437,462342,493992,77466,258689,621,7662,1794,704,317889,105948,462938,278171,505811,523362,582764,463695,502937,1000125,652758"
    },
    {
      "content_url": "zombie-movies",
      "content_title": "Zombie movies",
      "content_description": "Zombie movies",
      "content_tags": "Collections",
      "content_image": "/files/content/collection3.png",
      "content_movies": "463401,996225,590885,195524,801,577,427122,64021,8370,5916,17159,36544,2894,55945,197615,9923,325598,261636,9917,497077,95434,24186,273063,32282,417895,222496,88172,195870,62623,397229,81601,409208,260981,426314"
    },
    {
      "content_url": "latest-movie-updates",
      "content_title": "Latest movie updates",
      "content_description": "Latest movie updates",
      "content_tags": "Collections,Updates",
      "content_image": "/files/content/collection4.png",
      "content_movies": "1129900,1111004,926540,839650,843649,961715,835086,924311,489414,935940,994864,768561,916498,840829,462193"
    },
    {
      "content_url": "latest-tv-updates",
      "content_title": "Latest TV updates",
      "content_description": "Latest TV updates",
      "content_tags": "Collections,Updates",
      "content_image": "/files/content/collection5.png",
      "content_movies": "1118138,1227803,1044004,1228254,1147693,460586,1111018,585727,1178445,464963,1197956,1167154,502838,1048143,1112514"
    }
  ]
}
